{"do_lower_case": true, "remove_space": true, "keep_accents": true, "bos_token": "[CLS]", "eos_token": "[SEP]", "unk_token": "<unk>", "sep_token": "[SEP]", "pad_token": "<pad>", "cls_token": "[CLS]", "mask_token": {"content": "[MASK]", "single_word": false, "lstrip": true, "rstrip": false, "normalized": true, "__type": "AddedToken"}, "model_max_length": 512, "special_tokens_map_file": null, "name_or_path": "dccuchile/albert-tiny-spanish", "tokenizer_class": "AlbertTokenizer", "tokenizer_file": "/home/charlyfive/.cache/huggingface/transformers/feca3105468f01acab051698ac811cf1cbcb32397564a113e9994ecbb3fd6a34.b3c47f57ec38f28fb3b04eace2dbff455d35f391b5e487d6e392bfe7d2123047"}